tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
brew "autoconf"
brew "autojump"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "dict"
brew "docker", link: false
brew "fortune"
brew "htop"
brew "httpie"
brew "jq"
brew "memcached", restart_service: true
brew "mysql"
brew "ncdu"
brew "nethogs"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "sl"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "db-browser-for-sqlite"
cask "docker"
cask "gimp"
