tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "dict"
brew "htop"
brew "python"
brew "python@2"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "font-dejavusansmono-nerd-font"
